{
    "version": "1.0",
    "truncation": null,
    "padding": null,
    "added_tokens": [
        {
            "id": 0,
            "content": "<|unk|>",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 1,
            "content": "<|pad|>",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 2,
            "content": "<|bos|>",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 3,
            "content": "<|eos|>",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 4,
            "content": "<|sep|>",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 5,
            "content": "<|vision_pad|>",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 6,
            "content": "<|latex_start|>",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 7,
            "content": "<|latex_end|>",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 8,
            "content": "<|mml_start|>",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 9,
            "content": "<|mml_end|>",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 10,
            "content": "<|xml_start|>",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 11,
            "content": "<|xml_end|>",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 1028,
            "content": "\\\\",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 1103,
            "content": "\\,",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 1118,
            "content": "\\|",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 1127,
            "content": "\\[",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 1144,
            "content": "\\]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 1193,
            "content": "\\;",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 1207,
            "content": "\\!",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 1233,
            "content": "\\{",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 1278,
            "content": "\\}",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 1481,
            "content": "\\@",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 1827,
            "content": "\\:",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 2371,
            "content": "\\#",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 3190,
            "content": "\\>",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 4366,
            "content": "\\&",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 4857,
            "content": "\\<",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 5084,
            "content": "\\%",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 5111,
            "content": "\\(",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 6106,
            "content": "\\*",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 7021,
            "content": "\\/",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 7393,
            "content": "\\)",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 9560,
            "content": "\\'",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 12583,
            "content": "\\$",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 13212,
            "content": "\\^",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 13234,
            "content": "\\-",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 13325,
            "content": "\\+",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 15092,
            "content": "\\=",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16384,
            "content": "\\\"",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16385,
            "content": "\\.",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16386,
            "content": "\\0",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16387,
            "content": "\\1",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16388,
            "content": "\\2",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16389,
            "content": "\\3",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16390,
            "content": "\\4",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16391,
            "content": "\\5",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16392,
            "content": "\\6",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16393,
            "content": "\\7",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16394,
            "content": "\\8",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16395,
            "content": "\\9",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16396,
            "content": "\\?",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16397,
            "content": "\\A",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16398,
            "content": "\\B",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16399,
            "content": "\\C",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16400,
            "content": "\\D",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16401,
            "content": "\\E",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16402,
            "content": "\\F",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16403,
            "content": "\\G",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16404,
            "content": "\\I",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16405,
            "content": "\\J",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16406,
            "content": "\\K",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16407,
            "content": "\\L",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16408,
            "content": "\\M",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16409,
            "content": "\\N",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16410,
            "content": "\\O",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16411,
            "content": "\\Q",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16412,
            "content": "\\R",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16413,
            "content": "\\S",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16414,
            "content": "\\T",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16415,
            "content": "\\U",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16416,
            "content": "\\V",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16417,
            "content": "\\W",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16418,
            "content": "\\X",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16419,
            "content": "\\Y",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16420,
            "content": "\\Z",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16421,
            "content": "\\_",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16422,
            "content": "\\`",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16423,
            "content": "\\a",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16424,
            "content": "\\b",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16425,
            "content": "\\c",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16426,
            "content": "\\d",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16427,
            "content": "\\e",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16428,
            "content": "\\f",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16429,
            "content": "\\g",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16430,
            "content": "\\h",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16431,
            "content": "\\i",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16432,
            "content": "\\j",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16433,
            "content": "\\k",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16434,
            "content": "\\l",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16435,
            "content": "\\m",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16436,
            "content": "\\n",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16437,
            "content": "\\o",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16438,
            "content": "\\p",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16439,
            "content": "\\q",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16440,
            "content": "\\r",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16441,
            "content": "\\s",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16442,
            "content": "\\t",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16443,
            "content": "\\u",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16444,
            "content": "\\v",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16445,
            "content": "\\w",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16446,
            "content": "\\x",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16447,
            "content": "\\y",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16448,
            "content": "\\z",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16449,
            "content": "\\~",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16450,
            "content": "\\@L",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16451,
            "content": "\\@M",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16452,
            "content": "\\@T",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16453,
            "content": "\\AA",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16454,
            "content": "\\AB",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16455,
            "content": "\\AC",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16456,
            "content": "\\AE",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16457,
            "content": "\\AI",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16458,
            "content": "\\AM",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16459,
            "content": "\\AR",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16460,
            "content": "\\AS",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16461,
            "content": "\\Aa",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16462,
            "content": "\\Ab",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16463,
            "content": "\\Ac",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16464,
            "content": "\\Ad",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16465,
            "content": "\\Ai",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16466,
            "content": "\\Am",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16467,
            "content": "\\An",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16468,
            "content": "\\Ao",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16469,
            "content": "\\Ap",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16470,
            "content": "\\Aq",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16471,
            "content": "\\Ar",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16472,
            "content": "\\As",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16473,
            "content": "\\At",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16474,
            "content": "\\Au",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16475,
            "content": "\\Av",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16476,
            "content": "\\BA",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16477,
            "content": "\\BB",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16478,
            "content": "\\BC",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16479,
            "content": "\\BD",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16480,
            "content": "\\BE",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16481,
            "content": "\\BF",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16482,
            "content": "\\BG",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16483,
            "content": "\\BH",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16484,
            "content": "\\BI",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16485,
            "content": "\\BK",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16486,
            "content": "\\BL",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16487,
            "content": "\\BM",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16488,
            "content": "\\BN",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16489,
            "content": "\\BO",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16490,
            "content": "\\BP",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16491,
            "content": "\\BQ",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16492,
            "content": "\\BR",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16493,
            "content": "\\BS",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16494,
            "content": "\\BU",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16495,
            "content": "\\BV",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16496,
            "content": "\\BX",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16497,
            "content": "\\BZ",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16498,
            "content": "\\Ba",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16499,
            "content": "\\Bb",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16500,
            "content": "\\Bc",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16501,
            "content": "\\Bd",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16502,
            "content": "\\Be",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16503,
            "content": "\\Bf",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16504,
            "content": "\\Bg",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16505,
            "content": "\\Bi",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16506,
            "content": "\\Bl",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16507,
            "content": "\\Bm",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16508,
            "content": "\\Bn",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16509,
            "content": "\\Bo",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16510,
            "content": "\\Bp",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16511,
            "content": "\\Br",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16512,
            "content": "\\Bs",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16513,
            "content": "\\Bt",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16514,
            "content": "\\Bu",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16515,
            "content": "\\Bv",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16516,
            "content": "\\Bw",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16517,
            "content": "\\Bx",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16518,
            "content": "\\By",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16519,
            "content": "\\Bz",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16520,
            "content": "\\CA",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16521,
            "content": "\\CB",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16522,
            "content": "\\CD",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16523,
            "content": "\\CE",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16524,
            "content": "\\CF",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16525,
            "content": "\\CG",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16526,
            "content": "\\CH",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16527,
            "content": "\\CI",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16528,
            "content": "\\CJ",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16529,
            "content": "\\CK",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16530,
            "content": "\\CL",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16531,
            "content": "\\CM",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16532,
            "content": "\\CN",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16533,
            "content": "\\CO",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16534,
            "content": "\\CP",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16535,
            "content": "\\CQ",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16536,
            "content": "\\CR",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16537,
            "content": "\\CS",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16538,
            "content": "\\CT",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16539,
            "content": "\\CU",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16540,
            "content": "\\CV",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16541,
            "content": "\\CW",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16542,
            "content": "\\CX",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16543,
            "content": "\\CY",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16544,
            "content": "\\CZ",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16545,
            "content": "\\Ca",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16546,
            "content": "\\Cb",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16547,
            "content": "\\Cc",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16548,
            "content": "\\Cf",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16549,
            "content": "\\Ch",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16550,
            "content": "\\Ck",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16551,
            "content": "\\Cl",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16552,
            "content": "\\Cm",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16553,
            "content": "\\Cn",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16554,
            "content": "\\Co",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16555,
            "content": "\\Cr",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16556,
            "content": "\\Cs",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16557,
            "content": "\\Ct",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16558,
            "content": "\\Cy",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16559,
            "content": "\\D*",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16560,
            "content": "\\DA",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16561,
            "content": "\\DD",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": false
        },
        {
            "id": 16562,
            "content": "\\DI",
            "single_word": false,
